
Anaconda Directory Removed

binutils
coreutils
diffutils
ed
findutils
gawk
gdbm
gettext
git
gmp
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnutls
grep
gzip
icu4c
libevent
libffi
libtasn1
libunistring
libyaml
lzip
mpfr
mysql
nettle
node
openssh
openssl
openssl@1.1
p11-kit
pcre
perl
pkg-config
postgresql
python
python3
readline
redis
ruby
screen
sqlite
tmux
unzip
vim
watch
wdiff
wget
xz
zsh

Anaconda Directory Added

