
Anaconda Directory Removed

binutils
coreutils
diffutils
ed
findutils
gawk
git
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnutls
grep
gzip
mysql
node
openssh
perl
postgresql
python
python3
redis
ruby
screen
tmux
unzip
vim
watch
wdiff
wget
zsh

Anaconda Directory Added

